Repository: dikastes/liszt-editor
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Primary
de: Bevorzugter Titel

source: Alternative
de: Titelvariante

source: Temporary
de: Arbeitstitel

source: documented
de: nach Vorlage

source: inferred
de: ermittelt

source: assumed
de: unsicher

source: not before
de: nicht vor

source: not after
de: nicht nach

source: standardized date
de: Datierung (standardisiert)

source: and
de: und

source: ies
de: er Jahre

source: january
de: Januar

source: february
de: Februar

source: march
de: März

source: may
de: Mai

source: june
de: Juni

source: july
de: Juli

source: october
de: Oktober

source: december
de: Dezember

source: beginning
de: Anfang

source: mid
de: Mitte

source: end
de: Ende

source: first half
de: Erste Hälfte

source: second half
de: Zweite Hälfte

source: spring
de: Frühjahr

source: summer
de: Sommer

source: fall
de: Herbst

source: public comment
de: öffentlicher Kommentar

source: private comment
de: interner Kommentar

source: Composer
de: Komponist

source: Writer
de: Schreiber

source: Translator
de: Übersetzer

source: Poet
de: Dichter

source: Dedicatee
de: Widmungsträger

source: role
de: Rolle

source: Parent
de: teil von

source: Related
de: bezogen

source: comment
de: Kommentar

source: label
de: Relation

source: medium
de: Schreibstoff

source: dubious writer
de: Schreiber unsicher

source: dedication text
de: Widmungstext (diplomatisch)

source: RISM id
de: RISM ID Nr.

source: private dedication comment
de: interner Kommentar zur Widmung

source: private provenance comment
de: interner Kommentar

source: public provenance comment
de: öffentlicher Kommentar

source: extent
de: Umfang

source: measure
de: Format

source: private manuscript comment
de: interner Kommentar (Handschrift)

source: taken information
de: übernommene Informationen

source: siglum
de: Sigle

source: Current
de: aktuell

source: Former
de: vormalig

source: holding institution
de: Bestandshaltende Institution

source: signature
de: Signatur

source: Digitized
de: Digitalisat

source: link type
de: Linktyp

source: Envelope
de: Umschlagstitel

source: Title Page
de: Seitentitel

source: Envelope or Title Page
de: Umschlags- oder Seitentitel

source: Head Title
de: Kopftitel

source: Excerpts
de: Ausschnitt

source: Sketches
de: Entwurf

source: Fragments
de: Fragment

source: Plate Print
de: Plattendruck

source: first edition
de: Erstauflage

source: following edition
de: Folgeauflage

source: transcript
de: Abschrift

source: transcript with autograph entries
de: Abschrift mit autographen Eintragungen

source: questionable autograph
de: Fragliches Autograph

source: print with autograph entries
de: Druck mit autographen Eintragungen

source: complete
de: vollständig

source: incomplete
de: unvollständig

source: working title
de: Arbeitstitel

source: source title
de: Quellentitel

source: manifestation form
de: Quellenform

source: source type
de: Quellentyp

source: print type
de: Drucktyp

source: edition
de: Auflage

source: state
de: Status

source: history
de: Geschichte

source: language
de: Sprache

source: watermark
de: Wasserzeichen

source: watermark url
de: Wasserzeichen URL

source: diplomatic date
de: Datierung (diplomatisch)

source: print extent
de: Druckumfang

source: private head comment
de: interner Kommentar (Werkbezüge)

source: private relations comment
de: interner Kommentar zu den Bezügen

source: private title comment
de: interner Kommentar zur Titelei

source: private history comment
de: interner Kommentar (Datierung/Ort)

source: private print comment
de: interner Kommentar zu den Druckspezifika

source: plate number
de: Plattennummer

source: album page
de: Albumblatt

source: performance material
de: Aufführungsmaterial

source: correction sheet
de: Korrekturblatt

source: stitch template
de: Stichvorlage

source: dedication item
de: Widmungsexemplar

source: choir score
de: Chorpartitur

source: piano reduction
de: Klavierauszug

source: score
de: Partitur

source: parts
de: Stimmen

source: first save
de: erste Bearbeitung

source: last save
de: letzte Bearbeitung

source: first editor
de: Erstbearbeiter

source: coll
de: SMLG

source: pt
de: TEIL

source: cmp
de: KOMP

source: diplomatic title
de: diplomatischer Titel

source: title type
de: Titelart

source: has alternative
de: hat Alternative

source: calculate
de: berechnen

source: clear
de: leeren

source: date inferred assumed
de: Datierung unsicher ermittelt

source: date assumed
de: Datierung unsicher

source: date inferred
de: Datierung ertmittelt

source: date as documented
de: Datierung nach Vorlage

source: place as documented
de: Ort nach Vorlage

source: place inferred assumed
de: Ort unsicher ermittelt

source: place assumed
de: Ort unsicher

source: place inferred
de: Ort ertmittelt

source: function
de: Funktion

source: edition type
de: Ausgabeform

source: publisher
de: Verlag

source: choose publisher
de: Verlag auswählen

source: library
de: Bibliothek

source: choose library
de: Bibliothek auswählen

source: Signature
de: Signatur

source: copy of
de: Kopie von

source: title
de: Titel

source: Published
de: veröffentlicht

source: Sketch
de: Skizze

source: Letter
de: Brief

source: Postcard
de: Postkarte

source: Copy
de: Abschrift

source: category
de: Kategorie

source: pages
de: Seiten

source: work catalog number
de: Werkverzeichnisnummer

source: incipit music
de: musikalisches Incipit

source: incipit text
de: Textincipit

source: period comment
de: Kommentar zur Datierung

source: is componnt of
de: ist Komponente von

source: is part of
de: ist Teil von

source: is derivative of
de: ist abgeleitet von

source: is incorporated in
de: ist inkorporiert in

source: reference value
de: Referenzwert

source: meter
de: Metrum

source: index
de: Verzeichnis

source: number
de: Nummer

source: Major
de: Dur

source: Minor
de: Moll

source: B
de: H

source: accidental
de: Vorzeichen

source: mode
de: Modus

source: is successor of
de: ist Nachfolger von

source: is inspired by
de: ist inspiriert durch

source: uses expression of
de: nutzt Expression von

source: accompanies or complements
de: begleitet oder ergänzt

source: bibliography
de: Literatur

source: remove
de: entfernen

source: no bibliographic datasets have been linked
de: keine verknüpften Literatureinträge

source: link new bibliographic dataset
de: Literatureintrag verknüpfen

source: search bibliography
de: Literatur durchsuchen

source: search
de: suchen

source: no search results
de: keine Suchergebnisse

source: letters
de: Briefe

source: no letters have been linked
de: keine verknüpften Briefe

source: link new letter
de: Brief verknüpfen

source: search publisher
de: Verlag suchen

source: Please confirm you want to delete %(object)s.
de: Bitte bestätigen Sie, dass Sie %(object)s löschen möchten.

source: confirm
de: bestätigen

source: corporation
de: Korporation

source: place (sender)
de: Absendeort

source: place (receiver)
de: Empfangsort

source: works
de: Werke

source: expressions
de: Fassungen

source: manuscripts
de: Handschriften

source: prints
de: Drucke

source: items
de: Druckexemplare

source: composites
de: Konvolute

source: libraries
de: Bibliotheken

source: page
de: Seite

source: of
de: von

source: result
de: Ergebnis

source: to
de: bis

source: for query
de: für Suche nach

source: create
de: anlegen

source: work
de: Werk

source: manuscript
de: Handschrift

source: manuscript collection
de: Handschrift (Sammlung)

source: print
de: Druck

source: print collection
de: Druck (Sammlung)

source: composite
de: Komponist

source: letter
de: Brief

source: date
de: Datierung

source: places (standardized)
de: Orte standardisiert

source: no linked place
de: kein Ort verknüpft

source: place
de: Ort

source: manuscript characteristics
de: Manuskriptspezifika

source: writers / hands
de: Schreiber

source: create writer
de: Schreiber anlegen

source: modifications
de: Modifikationen

source: create modification
de: Modifikation anlegen

source: publisher and print characteristics
de: Verlag und Druckspezifika

source: publication
de: Veröffentlichung

source: remove place
de: Ort entfernen

source: remove publication
de: Veröffentlichung entfernen

source: create print
de: Veröffentlichung anlegen

source: stitcher
de: Stecher

source: search stitcher
de: Stecher suchen

source: provenance persons
de: Vorbesitzende Person

source: owner
de: Vorbesitzer

source: date provenance
de: Datierung (Provenienz)

source: add person provenance station
de: Provenienz hinzufügen

source: provenance corporations
de: Vorbesitzende Körperschaft

source: add corporation provenance station
de: Provenienz hinzufügen

source: provenance comment
de: Kommentar zur Provenienz

source: edit item
de: Exemplar bearbeiten

source: locations
de: Standorte

source: create item
de: Exemplar anlegen

source: collection parts
de: Teile

source: create print part
de: Druck (Teil) anlegen

source: create manuscript part
de: Handschrift (Teil) anlegen

source: collection components
de: Komponenten

source: create print component
de: Druck (Komponente) anlegen

source: create manuscript component
de: Handschrift (Komponente) anlegen

source: collection
de: Sammlung

source: this object is part of
de: Dieses Objekt ist Teil von

source: remove collection
de: Sammlung entfernen

source: this object is component of
de: Dieses Objekt ist Komponente von

source: is component of
de: ist Komponente von

source: outbound
de: ausgehend

source: links created by the search form will be displayed here
de: Verknüpfungen, die mit dem Suchformular angelegt werden, werden hier angezeigt.

source: inbound
de: eingehend

source: manuscripts linked to this object will be displayed here.
de: Handschriften, die mit diesem Objekt verknüpft wurden, werden hier angezeigt.

source: prints linked to this object will be displayed here.
de: Drucke, die mit diesem Objekt verknüpft wurden, werden hier angezeigt.

source: relations comment
de: Kommentar zu den Bezügen

source: title and dedication
de: Titelei und Widmung

source: title setting
de: Titelansetzung

source: writers/hands
de: Schreiber

source: writer
de: Schreiber

source: create handwriting
de: Schreiber hinzufügen

source: remove title
de: Titel entfernen

source: no titles
de: keine Titel

source: create title
de: Titel anlegen

source: dedications
de: Widmungen

source: person dedications
de: Personenwidmungen

source: dedication
de: Widmung

source: dedicatee
de: Widmungsträger

source: remove dedication
de: Widmung entfernen

source: no person dedications
de: keine Personenwidmungen

source: create person dedication
de: Personenwidmung anlegen

source: corporation dedications
de: Körperschaftswidmungen

source: no corporation dedications
de: keine Körperschaftswidmungen

source: create corporation dedication
de: Körperschaftswidmung anlegen

source: reference to print
de: Referenz zu Druck

source: remove signature
de: Standort entfernen

source: create location
de: Standort anlegen

source: identification
de: Identifizierung

source: template copy
de: Vorlageexemplar

source: detail
de: Ansicht

source: relations
de: Bezüge

source: categorisation
de: Kategorisierung

source: medium of performance
de: Besetzung

source: movements
de: Sätze

source: performance
de: Aufführungen

source: delete
de: löschen

source: back
de: zurück

source: modification writers / hands
de: Schreiber Modifikation

source: go to work
de: zum Werk

source: expression
de: Fassung

source: go to expression
de: zur Fassung

source: remove modification
de: Modifikation entfernen

source: head
de: Kopf

source: handwritten entries
de: handschriftliche Eintragungen

source: provenance
de: Provenienz

source: digital copies
de: Digitalisat

source: date and place
de: Datierung und Ort

source: copy
de: kopieren

source: created
de: angelegt

source: by
de: von

source: last update
de: letzte Bearbeitung

source: save
de: speichern

source: search %(type)s
de: %(type)s suchen

source: reference
de: Referenzen

source: first performance
de: Uraufführung

source: singleton
de: Handschrift

source: manifestation
de: Druck

source: item
de: Druckexemplar

source: Error
de: Fehler

source: Messages
de: Nachrichten

source: Static Files
de: Statische Dateien

source: That page number is not an integer
de: Diese Seitenzahl ist keine Ganzzahl.

source: That page number is less than 1
de: Diese Seitenzahl ist kleiner als 1.

source: That page contains no results
de: Diese Seite enthält keine Suchergebnisse.

source: Enter a valid value.
de: Geben Sie einen gültigen Wert ein.

source: Enter a valid domain name.
de: Geben Sie einen gültigen Domainnamen ein.

source: Enter a valid URL.
de: Geben Sie eine valide URL ein.

source: Enter a valid integer.
de: Geben Sie eine gültige Ganzzahl ein.

source: Enter a valid email address.
de: Geben Sie eine gültige Mailadresse ein.

source: Duration
de: Dauer

source: Email address
de: Mailadresse

source: File path
de: Dateipfad

source: Order
de: Sortieren

source: Delete
de: Löschen

source: midnight
de: Mitternacht

source: noon
de: Mittag

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Samstag

source: Sunday
de: Sonntag

source: Mon
de: Mo

source: Tue
de: Di

source: Wed
de: Mi

source: Thu
de: Do

source: Fri
de: Fr

source: Sat
de: Sa

source: Sun
de: So

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: June
de: Juni

source: July
de: Juli

source: October
de: Oktober

source: December
de: Dezember

source: mar
de: Mär

source: oct
de: Okt

source: dec
de: Dez

# abbrev. month
source: March
de: März

# abbrev. month
source: May
de: Mai

# abbrev. month
source: June
de: Juni

# abbrev. month
source: July
de: Juli

# abbrev. month
source: Oct.
de: Okt.

# abbrev. month
source: Dec.
de: Dez.

# alt. month
source: January
de: Januar

# alt. month
source: February
de: Februar

# alt. month
source: March
de: März

# alt. month
source: May
de: Mai

# alt. month
source: June
de: Juni

# alt. month
source: July
de: Juli

# alt. month
source: October
de: Oktober

# alt. month
source: December
de: Dezember

source: or
de: oder

source: Forbidden
de: Verboten

source: Search
de: suchen

source: Search In
de: suchen in

source: Search Queries
de: Suchanfragen

source: Query
de: Anfrage
